let jsonIndustry = {
  "code": 200,
  "msg": "行业OK",
  "data": [{
    "parent": "文教娱|文化.传媒.娱乐.教育等",
    "children": [
      "旅游行业",
      "娱乐餐具",
      "影视音乐制作",
      "教育培训"
    ]
  }, {
    "parent": "服务业|餐饮.维修等",
    "children": [
      "修理安装",
      "餐饮服务"
    ]
  }, {
    "parent": "农业领域|农.林.牧.渔等",
    "children": [
      "化肥、饲料",
      "农产品加工"
    ]
  }, {
    "parent": "机械制造|机械.车辆等",
    "children": [
      "五金器械",
      "车辆、船舶、飞机制造",
      "机械加工制造"
    ]
  }, {
    "parent": "商业服务|广告.法律.金融等",
    "children": [
      "广告服务器",
      "招聘服务",
      "创业孵化器",
      "财会金融服务器",
      "商业咨询服务",
      "法律服务"
    ]
  }, {
    "parent": "房产建材|房产.建筑.物管等",
    "children": [
      "装饰装潢",
      "家具家居",
      "建材",
      "房地产建筑"
    ]
  }, {
    "parent": "交通运输|运输.物流.仓储等",
    "children": [
      "提供运输服务",
      "车辆养护、维修",
      "物流仓储"
    ]
  }, {
    "parent": "医保化工|医药.化工.能源等",
    "children": [
      "化工能源",
      "眼镜行业",
      "医疗保健",
      "医疗器械",
      "医药",
      "医疗服务"
    ]
  }, {
    "parent": "食品饮料|生鲜.保健.烟酒茶等",
    "children": [
      "烟、酒、茶、饮料",
      "营养品",
      "生鲜食品"
    ]
  }, {
    "parent": "服饰|服装.珠宝.化妆品等",
    "children": [
      "珠宝钟表",
      "化妆品",
      "服装服饰"
    ]
  }, {
    "parent": "IT|通信.电子.互联网等",
    "children": [
      "在线服务",
      "游戏行业",
      "社交论坛",
      "网上商城",
      "软件开发运维",
      "家用电器",
      "计算机及周边产品",
      "智能设备",
      "通讯信息"
    ]
  }, {
    "parent": "互联网＋",
    "children": [
      "互联网＋社交",
      "互联网＋医疗",
      "互联网＋金融",
      "互联网＋旅游",
      "互联网＋生活服务",
      "互联网＋餐饮",
      "互联网＋汽车",
      "互联网＋家装",
      "互联网＋租赁",
      "互联网＋人工智能",
      "互联网＋广告",
      "互联网＋娱乐",
      "互联网＋教育",
      "互联网＋通信",
      "互联网＋物流(交通)",
      "互联网＋农业",
      "互联网＋体育",
      "互联网＋云服务",
      "互联网＋零售",
      "互联网＋直播(视频)",
      "互联网＋共享出行",
      "互联网＋智能家电"
    ]
  }]
}

export {
  jsonIndustry
}
